/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "Συγχρονισμός iCloud";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "Συγχρονισμός σειράς συντομεύσεων";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "Σύμβαση άδειας χρήσης";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "Νομικές ειδοποιήσεις";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "Έκδοση";
